<!DOCTYPE html>
<html lang="ru">
@section('title')
    Краснотурьинское ЛПУ МГ
@endsection
{{--    Включаем всплывашку с новым сообщением о событии--}}
@can('events-view')
    @include('web.admin.inc.new_JAS')
@endcan
<head>
    @include('web.include.yugorsk_head')


</head>


<body class="ugorsk">
<div class="side_menu">
    @include('web.include.side_menu')
</div>
<div class="header">
    @include('web.include.header')
</div>

<div class="content map_content fond_content flex_main">

    <div class="fond_map risk_block_top centered">
        <div class="high_risk risk_color"><span></span> Предельное состояние</div>
        <div class="middle_risk risk_color"><span></span> Работоспособно</div>
{{--                <div class="low_risk risk_color"><span></span> Предпосылка к инциденту</div>--}}
        <div class="no_risk risk_color"><span></span> Исправно</div>
        <div class="bad_info_risk risk_color"><span></span> Недостоверные данные</div>
        <div class="repair_risk risk_color"><span></span> Ремонтные работы</div>
    </div>

    <div class="flex_content">
        <div class="plan_naming"><p>Краснотурьинское ЛПУ МГ</p></div>

        <div class="map_block fond_map_block ugorsk lpu" style="background:transparent!important;">


            <style>
                #Layer_1 {
                    height: 661px !important;
                    width: 1200px;
                    margin-top: 15px;
                    margin-left: -4px;
                    transform: scale(1.02);
                }

                .flex_content .plan_naming {
                    position: relative;
                    z-index: 9;
                }

                @media screen and (min-width: 1600px) {
                    .map_block.fond_map_block.ugorsk {
                        margin-left: auto;
                        margin-right: auto;
                        text-align: center;
                    }
                }

                .disabled {
                    fill: #CECECE;
                }

                .disabled_white {
                    fill: #fff;
                }

                .river {
                    fill: #edf6fc;
                }

                .good {
                    fill: #49ce56;
                }

                .normal {
                    fill: #ffe36e;
                }

                .bad {
                    fill: #F0E68C;
                }

                .critical {
                    fill: #f26161;
                }

                .corrupt {
                    fill: #864acc;
                }

                .repair {
                    fill: #7f7f7f;
                }

                .good_tr {
                    background: #49ce56;
                }

                .normal_tr {
                    background: #ffe36e;
                }

                .bad_tr{
                    background: #F0E68C;
                }

                .critical_tr {
                    background: #f26161;
                }

                .corrupt_tr {
                    background: #864acc;
                }

                .repair_tr {
                    background: #7f7f7f;
                }

                .disabled__lpu {
                    fill: #CECECE;
                    opacity: 0.5;
                }

                .info_checker.disabled__lpu svg path {
                    fill: #646464;
                    opacity: 0.5;
                    stroke: #646464;
                }
            </style>


            <!--            --><?//xml version="1.0" encoding="utf-8"?>
            <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg"
                 xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                 viewBox="0 0 1032.8 568.6" style="enable-background:new 0 0 1032.8 568.6;" xml:space="preserve">


<!-- НЕКЛИКАБЕЛЬНО -->
                <a title="">
                    <g>
                        <g>
                            <path class="disabled" d="M347.6,405.1h-3.4l0-1.5c0-0.2,0-0.3,0-0.5l0-0.2c0-3.1,2.2-6.4,6.3-6.7l1.4-0.1l0.2,1.4c0,0.1,0,0.2,0,0.3
			l0.4,1.7l-1.7,0.1c-2.2,0.1-3.2,1.8-3.2,3.4L347.6,405.1z"/>
                        </g>
                    </g>
                </a>

                <!-- Реки -->
                <a title="">
                    <g>
                        <path class="river" d="M101.7,293.7c-3.9,25.9,4.2,51.3,5.4,77c0.3,6.4,0.2,12.9-0.8,19.3c-1,6.8-3,13.3-4.7,19.9
		c-3.5,13.3-4.7,26.9-3.9,40.6c0.9,15.5,3.8,30.9,7.2,46c0.3,1.6,2.8,0.9,2.4-0.7c-5.8-26.6-10.7-54.6-4.2-81.6
		c1.6-6.5,3.7-12.9,5-19.5c1.2-6.3,1.7-12.7,1.7-19.1c-0.1-12.8-2.2-25.4-4-38c-2-14.3-3.8-28.9-1.6-43.3
		C104.4,292.8,102,292.1,101.7,293.7L101.7,293.7z M155.9,11c-4.8,19.2-9.6,38.7-9.4,58.7c0.2,20.2,4.8,39.9,6.8,59.9
		c2.1,20.7,0.8,41.5-1.2,62.2c-1,10.3-2.1,20.6-3.1,30.9c-0.9,9.3-2.2,19.1,0.5,28.2c4.3,14.7,17.3,25.2,30.8,31.3
		c17.2,7.8,36.3,9.5,53.9,15.9c15.2,5.5,30.7,15.5,35.9,31.7c3,9.5,2.2,19.7,0.9,29.5c-1.5,10.2-3.2,20.4-4.6,30.6
		c-5.6,40.8-8.4,82-8.5,123.1c0,5.1,0,10.2,0.1,15.3c0,1.6,2.5,1.6,2.5,0c-0.6-41.4,1.6-82.8,6.6-123.9c1.2-10.3,2.7-20.6,4.3-30.9
		c1.5-9.5,3.4-19.1,3.4-28.8c0-8.4-1.7-16.8-6.1-24.1c-3.9-6.5-9.5-11.7-15.8-15.9c-28.8-19.2-71.7-12.6-94.3-41.8
		c-5.5-7.1-8-15.4-7.9-24.3c0-10,1.5-20,2.5-29.9c2.1-20.5,4.3-41.1,3.9-61.8c-0.4-20.3-4.6-40.1-6.8-60.3c-1.1-10-1.4-20-0.5-30
		c0.9-10.2,2.9-20.3,5.2-30.3c1.1-4.8,2.3-9.6,3.5-14.4C158.7,10.1,156.2,9.5,155.9,11L155.9,11z M506.4,111.1
		c1.1,15.1-2.4,30-2.2,45c0.2,14.6,5.2,28.1,10.1,41.6c8.7,23.9,18.4,48.8,36.9,67c8.4,8.3,19.2,15.3,24.5,26.3
		c3.2,6.7,3.4,14.3,3.3,21.6c-0.1,7.7-0.3,15.3-0.5,23c-0.3,15.5-0.4,31-1,46.5c-0.3,7.8-0.8,15.7-2,23.4c-1.2,7.4-3,14.6-4.7,21.9
		c-3.5,14.6-5.8,29.2-6.5,44.2c-0.6,15.2,0,30.3,1,45.5c0.2,3.8,0.5,7.5,0.7,11.2c0.1,1.6,2.6,1.6,2.5,0c-2-30.3-4-61,2.5-91
		c3.2-14.7,7.2-28.9,8.3-44c1.2-15.4,1-30.8,1.3-46.2c0.2-7.7,0.3-15.5,0.5-23.2c0.2-7.5,0.7-15.1-0.2-22.6
		c-0.8-6.3-2.9-12.2-6.6-17.3c-3.4-4.7-7.7-8.7-12-12.5c-4.6-4.1-9.2-8.1-13.3-12.6c-4.4-4.9-8.3-10.3-11.8-15.9
		c-6.9-11.2-12.1-23.4-16.8-35.6c-5-12.9-10.5-26.2-12.9-39.9c-2.6-15.1,0.7-30.2,1.3-45.3c0.2-3.7,0.1-7.4-0.1-11.2
		C508.8,109.5,506.3,109.5,506.4,111.1L506.4,111.1z M873.9,173c-5.4,7.7-9.9,16.1-13.4,24.8c-1.8,4.4-3.3,9-4.6,13.6
		c-1.3,4.7-2.4,9.5-2.7,14.4c-0.5,9.9,4.4,18.8,8.4,27.5c4.1,9.2,8.1,18.4,11.2,28c3.1,9.5,5.3,19.3,5.7,29.3
		c0.4,10.1-1.3,19.9-3.6,29.7c-2.3,10-4.9,19.8-6.1,30c-1.2,10.3-1.3,20.6-0.5,31c1.5,20.8,6,41.2,10.8,61.5c0.6,2.5,1.2,5,1.8,7.5
		c0.4,1.6,2.8,0.9,2.4-0.7c-4.9-20.2-9.8-40.5-11.9-61.2c-1-10.2-1.4-20.5-0.7-30.7c0.7-10.3,2.7-20.2,5.1-30.2
		c2.3-9.6,4.7-19.4,5.2-29.3c0.5-9.6-0.8-19.3-3.2-28.7c-2.4-9.4-5.8-18.5-9.6-27.4c-1.9-4.5-4-9.1-6-13.6c-2-4.4-4.2-8.9-5.5-13.6
		c-2.6-9.6,0.4-19.9,3.5-29.1c3-9,7-17.6,12-25.7c1.2-2,2.5-4,3.9-5.9C877,172.9,874.8,171.7,873.9,173L873.9,173z M917.9,113.7
		c-1.1,26.7,9,52,13.9,77.9c5.2,27.3,5.4,55.3,4.4,83c-1,28.2-2.7,56.4-4.1,84.5c-0.7,14-1.1,28.1-2.3,42c-0.6,7.1-1.5,14.2-3,21.3
		c-1.5,6.7-3.3,13.2-4.7,19.9c-5.7,26-5.9,53.1-0.9,79.3c0.7,3.3,1.4,6.7,2.2,10c0.4,1.6,2.8,0.9,2.4-0.7
		c-6.5-26.3-7.5-53.9-2.8-80.6c2.4-13.4,6.6-26.4,8.3-39.9c1.8-13.8,2.1-27.8,2.8-41.7c1.4-28.1,3-56.3,4.2-84.4
		c1.2-27.3,1.7-54.7-2.2-81.8c-1.9-13.3-5.2-26.3-8.5-39.3c-3.3-12.9-6.5-26-7.2-39.3c-0.2-3.3-0.2-6.7-0.1-10.1
		C920.4,112.1,917.9,112.1,917.9,113.7L917.9,113.7z"/>
                    </g>
                </a>

                <!-- НЕКЛИКАБЕЛЬНО -->
                <a title="">
                    <g>
                        <path class="disabled" d="M115.8,488.3h-3v-79.8c-1.8-0.5-3.4-2.2-3.4-5c0-3,1.7-4.8,3.6-5.2c-1.9-0.4-3.6-2.1-3.6-5
		c0-3,1.7-4.8,3.6-5.2c-1.9-0.4-3.6-2.1-3.6-5c0-2.9,1.6-4.6,3.4-5.2v-4.3h3v7.4l-1.8,0c-0.6,0-1.3,0.6-1.3,2.1
		c0,1.4,0.7,1.9,1.3,1.9c0.1,0,0.2,0,0.2,0h1.5l0.1,1.7v4.6l-1.8,0c-0.6,0-1.3,0.6-1.3,2.1c0,1.4,0.7,1.9,1.3,1.9c0.1,0,0.2,0,0.2,0
		h1.5l0.1,1.7v4.6l-1.8,0c-0.6,0-1.3,0.6-1.3,2.1c0,1.4,0.7,1.9,1.3,1.9c0.1,0,0.2,0,0.2,0h1.5l0.1,1.7V468h4.1v-59.5
		c-1.8-0.5-3.4-2.2-3.4-5c0-2.9,1.6-4.6,3.4-5.2v-5.5h3v8.6l-1.8,0c-0.6,0-1.3,0.6-1.3,2.1c0,1.4,0.7,1.9,1.3,1.9c0.1,0,0.2,0,0.2,0
		h1.5l0.1,1.7V471l-7.1,0v14.3h22.9v3L115.8,488.3z M277,467.8h-3v-58.6c-2.2-0.5-4.2-2.4-4.2-5.6c0-3.3,2-5.3,4.2-5.8v-14.6h3v17.8
		l-1.9,0c-1,0-2,0.8-2,2.6c0,1.8,1,2.4,2,2.4c0.1,0,0.2,0,0.3,0l1.6,0v19.7h8.1v-22.2h3v25.2h-1.5v0.1H277v36h145.8v3L277,467.8z
		 M334.6,445.2h-3v-41.6h3v20.2h15.5v-12.9c-2.8-0.4-5.6-2.5-5.9-6.3l-0.1-1.4l1.4-0.2c0.1,0,0.2,0,0.3,0l1.7-0.4l0.1,1.7
		c0.1,2.2,1.8,3.2,3.4,3.2l2.1,0v19.2l-18.5,0v15.4h59.2v3L334.6,445.2z M144.2,377.4h-3v-3.2h-11.9v-3h11.9v-2.6h3V377.4z
		 M55.7,351.4h-3v-10.3H40.2v-3H65v3h-9.3V351.4z M520.9,315.6h-3v-4.9H494v-3h4.4v-19.5h-4.5v-3h27L520.9,315.6z M501.4,307.7h16.5
		v-19.5h-16.5V307.7z M494,310.7h-46.1l0-30c-2.1-0.5-3.9-2.3-3.9-5.3c0-3.1,1.8-5,3.9-5.5v-3h-18.3v-12.7h3v9.7h39.6l0,10.4h-3V267
		h-18.3v6.1l-1.9,0c-0.9,0-1.7,0.7-1.7,2.3c0,1.6,0.9,2.1,1.7,2.1c0.1,0,0.2,0,0.3,0l1.6,0v7.6h43v3h-43v19.5H494V310.7z
		 M503.2,276.7h-3v-35.4c-2.4-0.5-4.5-2.8-4.5-6.8c0-4.1,2.1-6.5,4.5-7.1v-15.5h3v18.8l-2,0c-1.1,0-2.3,1.3-2.3,3.8
		c0,2.4,1.1,3.5,2.3,3.5c0.1,0,0.2,0,0.3,0l0.1,0h1.5v15.9h15.4v-19.1h3l0,22.1h-18.5V276.7z M488.3,269.7h-3v-90h-9.2v19.9h2.2v3
		h-7.2v-3h2l0-22.9h12.2V56.5h-27.2v-3l45.4,0v40.2h2v3h-6.9v-3h2V56.5h-12.2V269.7z M887,256.9h-3v-19.5l1.9,0
		c0.8,0,1.7-0.6,1.7-2.1c0-1.6-0.9-2.3-1.7-2.3l-1.9,0v-18.8l1.6,0c0.1,0,0.2,0,0.2,0c0.8,0,1.7-0.6,1.7-2.1c0-1.6-0.9-2.3-1.7-2.3
		l-1.9,0v-89.2h-13.9v91.4h-3V109.1h0v-1.5h48.6v3h-45.7v6.9l16.9,0v89c2.1,0.5,3.9,2.4,3.9,5.5c0,3-1.8,4.8-3.9,5.3v12.5
		c2,0.5,3.9,2.4,3.9,5.5c0,3-1.8,4.8-3.9,5.3V256.9z M829.2,256.9h-3v-19.5l1.9,0c0.8,0,1.7-0.6,1.7-2.1c0-1.6-0.9-2.3-1.7-2.3
		l-1.9,0v-18.8l1.6,0c0.1,0,0.2,0,0.2,0c0.8,0,1.7-0.6,1.7-2.1c0-1.6-0.9-2.3-1.7-2.3l-1.9,0l0-95.9h31.7v-11.2h-33.2v109.3h-3
		V101.2h0v-1.5h36.2V63.8h3v53l-31.7,0v89.7c2.1,0.5,3.9,2.4,3.9,5.5c0,3-1.8,4.8-3.9,5.3v12.5c2,0.5,3.9,2.4,3.9,5.5
		c0,3-1.8,4.8-3.9,5.3V256.9z M383.1,249.5h-3v-19.2h-17l0-1.9c0-0.9-0.7-1.7-2.3-1.7c-1.6,0-2.1,0.9-2.1,1.7c0,0.1,0,0.2,0,0.3
		l0,1.6h-10.9v-3h7.8c0.5-2.1,2.3-3.9,5.3-3.9c3.1,0,5,1.8,5.5,3.9h37v3h-20.1V249.5z M789.1,243.1h-3V95h-25.8V63.8h3v11.5h31.5
		l0,136.6h-3V78.3h-28.5V92h25.8L789.1,243.1z M804.9,228.6h-3v-14.5l1.6,0c0.1,0,0.2,0,0.2,0c0.8,0,1.7-0.6,1.7-2.1
		c0-1.6-0.9-2.3-1.7-2.3l-1.9,0v-95.9l15.4,0v-13.3h-17.2v111.4h-3l0-114.4h20.2V63.8h3v53l-15.4,0v89.7c2.1,0.5,3.9,2.4,3.9,5.5
		c0,3-1.8,4.8-3.9,5.3V228.6z"/>
                    </g>
                </a>


                <!-- Уренгой-Петровск (1) 1290.0–1318.0 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_1" title="">
                    <g>
                        <path class="good" d="M41.4,98.8h28.4 M53.6,108.5v-9.8"/>
                        <polygon class="good"
                                 points="55.1,108.5 52.1,108.5 52.1,100.3 41.4,100.3 41.4,97.3 69.8,97.3 69.8,100.3 55.1,100.3"/>
                    </g>
                </a>
                <!-- Уренгой-Петровск (2) 1263.3–1290.8 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_2" title="">
                    <g>
                        <polygon class="good"
                                 points="117.8,108.5 114.8,108.5 114.8,100.3 90.9,100.3 90.9,108.1 87.9,108.1 87.9,100.3 69.8,100.3 69.8,97.3 114.8,97.3 114.8,86.8 117.8,86.8 117.8,97.3 128.8,97.3 128.8,100.3 117.8,100.3"/>
                    </g>
                </a>
                <!-- Уренгой-Петровск (3) 1262.6–1263.3 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_3" title="">
                    <g>
                        <rect x="128.8" y="97.3" class="good" width="48.4" height="3"/>
                    </g>
                </a>
                <!-- Уренгой-Петровск (4) 1237.2–1267.6 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_4" title="">
                    <g>
                        <polygon class="good"
                                 points="535.3,307.5 532.3,307.5 532.3,298.3 429.4,298.2 429.4,298.1 429.4,298.2 227,100.3 195.9,100.3 195.9,108.5 192.9,108.5 192.9,100.3 177.1,100.3 177.1,97.3 192.9,97.3 192.9,86.8 195.9,86.8 195.9,97.3 228.3,97.3 228.3,97.3 430.6,295.2 551.9,295.4 551.9,298.4 535.3,298.4"/>
                    </g>
                </a>
                <!-- Уренгой-Петровск 1235.3-1237.2 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_5" title="">
                    <g>
                        <polygon class="good"
                                 points="572.1,307.5 569.1,307.5 569.1,298.4 551.9,298.4 551.9,295.4 683.3,295.4 683.3,298.4 572.1,298.4"/>
                    </g>
                </a>
                <!-- Уренгой-Петровск (6) 1234.2-1235.3 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_6" title="">
                    <g>
                        <polygon class="good"
                                 points="780,307.4 777,307.4 777,298.4 683.3,298.4 683.3,295.4 790.2,295.4 790.2,298.4 780,298.4 	"/>
                    </g>
                </a>
                <!-- Уренгой-Петровск (7) 1216.4-1234.7 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_7" title="">
                    <g>
                        <rect x="790.2" y="295.4" class="good" width="59.1" height="3"/>
                    </g>
                </a>
                <!-- Уренгой-Петровск (8) 1189-1216.4 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_8" title="">
                    <g>
                        <polygon class="good"
                                 points="894.6,307.4 891.6,307.4 891.6,298.4 849.3,298.4 849.3,295.4 909.7,295.4 909.7,298.4 894.6,298.4"/>
                    </g>
                </a>

                <!-- Уренгой-Петровск (9) 1165.9-1189.0 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_9" title="">
                    <g>
                        <rect x="909.7" y="295.4" class="good" width="36.3" height="3"/>
                        <rect x="925.1" y="297.8" class="good" width="3" height="9.7"/>
                    </g>
                </a>

                <!-- Уренгой-Петровск (10) 1261.1–1262.0 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_10" title="">
                    <g>
                        <polygon class="good"
                                 points="195.9,86.8 192.9,86.8 192.9,78.1 117.8,78.1 117.8,86.8 114.8,86.8 114.8,75 117.8,75 117.8,75.1 192.9,75.1 192.9,75 195.9,75"/>
                    </g>
                </a>

                <!-- Уренгой-Новопсков (21) 1295.4–1322.5 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_21" title="">
                    <g>
                        <path class="good" d="M41.4,119.1h28.4 M53.6,108.5v21.7"/>
                        <polygon class="good"
                                 points="55.1,130.3 52.1,130.3 52.1,120.6 41.4,120.6 41.4,117.6 52.1,117.6 52.1,108.5 55.1,108.5 55.1,117.6 69.8,117.6 69.8,120.6 55.1,120.6 	"/>
                    </g>
                </a>
                <!-- Уренгой-Новопсков (22) 1295.4–1322.5 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_22" title="">
                    <g>
                        <polygon class="good"
                                 points="90.9,129.8 87.9,129.8 87.9,120.6 69.8,120.6 69.8,117.6 87.9,117.6 87.9,108.1 90.9,108.1 90.9,117.6 114.8,117.6 114.8,107.1 117.8,107.1 117.8,117.6 128.8,117.6 128.8,120.6 117.8,120.6 117.8,128.8 114.8,128.8 114.8,120.6 90.9,120.6 	"/>
                    </g>
                </a>

                <!-- Уренгой-Новопсков (23) 1267.4–1268.2 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_23" title="">
                    <g>
                        <rect x="128.8" y="117.6" class="good" width="48.4" height="3"/>
                    </g>
                </a>
                <!-- Уренгой-Новопсков (24) 1241.9–1267.4 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_24" title="">
                    <g>
                        <polygon class="good"
                                 points="535.3,328.4 532.3,328.4 532.3,318.6 423.5,318.4 423.3,318.6 220.9,120.6 195.9,120.6 195.9,128.8 192.9,128.8 192.9,120.6 177.1,120.6 177.1,117.6 192.9,117.6 192.9,107.1 195.9,107.1 195.9,117.6 222,117.6 222,117.5 222.1,117.6 222.2,117.6 222.2,117.7 334.4,227.4 342.4,227.4 342.4,230.4 337.5,230.4 424.4,315.4 532.3,315.6 532.3,307.5 535.3,307.5 535.3,315.6 552.2,315.7 552.2,318.7 535.3,318.6 	"/>
                    </g>
                </a>
                <!-- Уренгой-Новопсков (25) 1240.4-1241.9 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_25" title="">
                    <g>
                        <polygon class="good"
                                 points="572.1,328.4 569.1,328.4 569.1,318.7 551.9,318.7 551.9,315.7 569.1,315.7 569.1,307.5 572.1,307.5 572.1,315.7 735.9,315.7 735.9,318.7 572.1,318.7"/>
                    </g>
                </a>
                <!-- Уренгой-Новопсков (26) 1239.6-1240.4 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_26" title="">
                    <g>
                        <polygon class="good"
                                 points="780,328.4 777,328.4 777,318.7 735.9,318.7 735.9,315.7 777,315.7 777,307.4 780,307.4 780,315.7	790.2,315.7 790.2,318.7 780,318.7 	"/>
                    </g>
                </a>
                <!-- Уренгой-Новопсков (27) 1221.1-1239.6 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_27" title="">
                    <g>
                        <rect x="790.2" y="315.7" class="good" width="59.1" height="3"/>
                    </g>
                </a>
                <!-- Уренгой-Новопсков (28) 1194.0-1221.1 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_28" title="">
                    <g>
                        <polygon class="good"
                                 points="894.6,328.4 891.6,328.4 891.6,318.7 849.3,318.7 849.3,315.7 891.6,315.7 891.6,307.4 894.6,307.4 894.6,315.7 909.9,315.7 909.9,318.7 894.6,318.7 	"/>
                    </g>
                </a>
                <!-- Уренгой-Новопсков (29) 1171.0-1194.0 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_29" title="">
                    <g>
                        <polygon class="good"
                                 points="928.1,328.4 925.1,328.4 925.1,318.7 909.9,318.7 909.9,315.7 925.1,315.7 925.1,307.4 928.1,307.4 928.1,315.7 946.1,315.7 946.1,318.7 928.1,318.7 	"/>
                    </g>
                </a>
                <!-- Уренгой-Ужгород (38)  1302.8–1331.8 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_38" title="">
                    <g>
                        <path class="good" d="M41.4,140.8h28.4 M53.6,130.3v27.9"/>
                        <polygon class="good"
                                 points="55.1,158.2 52.1,158.2 52.1,142.3 41.4,142.3 41.4,139.3 52.1,139.3 52.1,130.3 55.1,130.3 55.1,139.3 69.8,139.3 69.8,142.3 55.1,142.3 	"/>
                    </g>
                </a>
                <!-- Уренгой-Ужгород (39)  1275.3–1302.8 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_39" title="">
                    <g>
                        <polygon class="good"
                                 points="117.8,158.2 114.8,158.2 114.8,142.3 90.9,142.3 90.9,158.2 87.9,158.2 87.9,142.3 69.8,142.3 69.8,139.3 87.9,139.3 87.9,129.8 90.9,129.8 90.9,139.3 114.8,139.3 114.8,128.8 117.8,128.8 117.8,139.3 128.8,139.3 128.8,142.3 117.8,142.3 	"/>
                    </g>
                </a>
                <!-- Уренгой-Ужгород (40)  1274.5–1275.3 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_40" title="">
                    <g>
                        <rect x="128.8" y="139.3" class="good" width="48.4" height="3"/>
                    </g>
                </a>
                <!-- Уренгой-Ужгород (41)  1248.3–1274.5 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_41" title="">
                    <g>
                        <polygon class="good"
                                 points="535.3,350.8 532.3,350.8 532.3,340.4 415.9,340.2 415.7,340.3 213.3,142.3 195.9,142.3 195.9,158.2 192.9,158.2 192.9,142.3 177.1,142.3 177.1,139.3 192.9,139.3 192.9,128.8 195.9,128.8 195.9,139.3 214.4,139.3 214.4,139.3 416.8,337.2 532.3,337.4 532.3,328.4 535.3,328.4 535.3,337.4 552.2,337.4 552.2,340.4 535.3,340.4 	"/>
                    </g>
                </a>
                <!-- Уренгой-Ужгород (42)  1247.0-1248.3 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_42" title="">
                    <g>
                        <polygon class="good"
                                 points="572.1,350.8 569.1,350.8 569.1,340.4 551.9,340.4 551.9,337.4 569.1,337.4 569.1,328.4 572.1,328.4 572.1,337.4 683.3,337.4 683.3,340.4 572.1,340.4 	"/>
                    </g>
                </a>
                <!-- Уренгой-Ужгород (43)  1244.7-1247.0 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_43" title="">
                    <g>
                        <polygon class="good"
                                 points="780,349.9 777,349.9 777,340.4 683.3,340.4 683.3,337.4 777,337.4 777,328.4 780,328.4 780,337.4 790.2,337.4 790.2,340.4 780,340.4 	"/>
                    </g>
                </a>
                <!-- Уренгой-Ужгород (44)  1248.3–1274.5 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_44" title="">
                    <g>
                        <rect x="790.2" y="337.4" class="good" width="59.1" height="3"/>
                    </g>
                </a>
                <!-- Уренгой-Ужгород (45)  1200.4-1227.6 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_45" title="">
                    <g>
                        <polygon class="good"
                                 points="894.6,349.9 891.6,349.9 891.6,340.4 849.3,340.4 849.3,337.4 891.6,337.4 891.6,327.9 894.6,327.9 894.6,337.4 909.9,337.4 909.9,340.4 894.6,340.4 	"/>
                    </g>
                </a>
                <!-- Уренгой-Ужгород (46)  1177.9-1200.4 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_46" title="">
                    <g>
                        <polygon class="good"
                                 points="928.1,349.9 925.1,349.9 925.1,340.4 909.9,340.4 909.9,337.4 925.1,337.4 925.1,327.9 928.1,327.9 928.1,337.4 946.1,337.4 946.1,340.4 928.1,340.4 	"/>
                    </g>
                </a>

                <!-- Уренгой-Центр I 1302.6–1332.0 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_55" title="">
                    <g>
                        <path class="good" d="M41.4,172.3h28.4 M53.6,158.2v25.3"/>
                        <polygon class="good"
                                 points="55.1,183.5 52.1,183.5 52.1,173.8 41.4,173.8 41.4,170.8 52.1,170.8 52.1,158.2 55.1,158.2 55.1,170.8 69.8,170.8 69.8,173.8 55.1,173.8 	"/>
                    </g>
                </a>
                <!-- Уренгой-Центр I 1275.2–1306.0 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_56" title="">
                    <g>
                        <polygon class="good"
                                 points="90.9,183.1 87.9,183.1 87.9,173.8 69.8,173.8 69.8,170.8 87.9,170.8 87.9,158.2 90.9,158.2 90.9,170.8 114.8,170.8 114.8,160.3 117.8,160.3 117.8,170.8 128.8,170.8 128.8,173.8 117.8,173.8 117.8,182.1 114.8,182.1 114.8,173.8 90.9,173.8 	"/>
                    </g>
                </a>
                <!-- Уренгой-Центр I 1274.4–1275.2 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_57" title="">
                    <g>
                        <rect x="128.8" y="170.8" class="good" width="48.4" height="3"/>
                    </g>
                </a>
                <!-- Уренгой-Центр I 1258.9–1274.4 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_58" title="">
                    <g>
                        <polygon class="normal"
                                 points="535.3,373.2 532.3,373.2 532.3,362.8 408.5,362.6 408.5,362.6 408.5,362.6 215.5,173.8 195.9,173.8 195.9,182.1 192.9,182.1 192.9,173.8 177.1,173.8 177.1,170.8 192.9,170.8 192.9,160.3 195.9,160.3 195.9,170.8 216.6,170.8 216.6,170.8 409.7,359.6 532.3,359.8 532.3,350.8 535.3,350.8 535.3,359.8 552.2,359.8 552.2,362.8 535.3,362.8 	"/>
                    </g>
                </a>
                <!-- Уренгой-Центр I 1246.9-1248.9 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_59" title="">
                    <g>
                        <polygon class="good"
                                 points="572.1,373.2 569.1,373.2 569.1,362.8 551.9,362.8 551.9,359.8 569.1,359.8 569.1,350.8 572.1,350.8 572.1,359.8 735.9,359.8 735.9,362.8 572.1,362.8 	"/>
                    </g>
                </a>
                <!-- Уренгой-Центр I 1245.3-1246.9 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_60" title="">
                    <g>
                        <polygon class="good"
                                 points="790.2,362.8 735.9,362.8 735.9,359.8 777,359.8 777,349.9 780,349.9 780,359.8 790.2,359.8 	"/>
                    </g>
                </a>
                <!-- Уренгой-Центр I 1228.4-1245.4 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_61" title="">
                    <g>
                        <polygon class="good"
                                 points="808.1,372.9 805.1,372.9 805.1,362.8 790.2,362.8 790.2,359.8 849.3,359.8 849.3,362.8 808.1,362.8"/>
                    </g>
                </a>
                <!-- Уренгой-Центр I 1200.9-1228.4 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_62" title="">
                    <g>
                        <polygon class="good"
                                 points="894.6,372.9 891.6,372.9 891.6,362.8 849.3,362.8 849.3,359.8 891.6,359.8 891.6,350.5 894.6,350.5 894.6,359.8 909.7,359.8 909.7,362.8 894.6,362.8 	"/>
                    </g>
                </a>
                <!-- Уренгой-Центр I 1177.8-1200.9 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_63" title="">
                    <g>
                        <polygon class="good"
                                 points="928.1,372.9 925.1,372.9 925.1,362.8 909.7,362.8 909.7,359.8 925.1,359.8 925.1,350.5 928.1,350.5 928.1,359.8 945.9,359.8 945.9,362.8 928.1,362.8 	"/>
                    </g>
                </a>

                <!-- Уренгой-Центр I 1272.0–1273.0 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_64" title="">
                    <g>
                        <rect class="good" x="114.9" y="155.5"
                              transform="matrix(1 -1.953121e-03 1.953121e-03 1 -0.3103 0.3038)" width="81" height="3"/>
                    </g>
                </a>


                <!-- Уренгой-Центр II 1302.7–1330.6 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_73" title="">
                    <g>
                        <path class="good" d="M41.4,194.1h28.4 M53.6,183.5v24.7"/>
                        <polygon class="good"
                                 points="55.1,208.2 52.1,208.2 52.1,195.6 41.4,195.6 41.4,192.6 52.1,192.6 52.1,183.5 55.1,183.5 55.1,192.6 69.8,192.6 69.8,195.6 55.1,195.6 	"/>
                    </g>
                </a>

                <!-- Уренгой-Центр II 1275.4–1302.7 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_74" title="">
                    <g>
                        <polygon class="good"
                                 points="117.8,208.9 114.8,208.9 114.8,195.6 90.9,195.6 90.9,208.2 87.9,208.2 87.9,195.6 69.8,195.6 69.8,192.6 87.9,192.6 87.9,183.1 90.9,183.1 90.9,192.6 114.8,192.6 114.8,182.1 117.8,182.1 117.8,192.6 128.8,192.6 128.8,195.6 117.8,195.6 	"/>
                    </g>
                </a>

                <!-- Уренгой-Центр II 1274.3–1275.4 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_75" title="">
                    <g>
                        <rect x="128.8" y="192.6" class="good" width="48.4" height="3"/>
                    </g>
                </a>


                <!-- Уренгой-Центр II 1249.0–1274.3 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_76"
                   title="">
                    <g>
                        <polygon class="good" points="535.3,394.7 532.3,394.7 532.3,384.9 403.9,384.7 403.9,384.7 403.9,384.7 210.5,195.6 195.9,195.6
		195.9,208.9 192.9,208.9 192.9,195.6 177.1,195.6 177.1,192.6 192.9,192.6 192.9,182.1 195.9,182.1 195.9,192.6 211.6,192.6
		211.7,192.5 405.1,381.7 532.3,381.9 532.3,373.2 535.3,373.2 535.3,381.9 552.2,381.9 552.2,384.9 535.3,384.9 	"/>
                    </g>
                </a>

                <!-- Уренгой-Центр II 1246.8-1249.0 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_77"
                   title="">
                    <g>
                        <polygon class="good" points="572.1,394.7 569.1,394.7 569.1,384.9 551.9,384.9 551.9,381.9 569.1,381.9 569.1,373.2 572.1,373.2
		572.1,381.9 683.3,381.9 683.3,384.9 572.1,384.9 	"/>
                    </g>
                </a>

                <!-- Уренгой-Центр II 1245.3-1246.8 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_78"
                   title="">
                    <g>
                        <polygon class="good" points="808.1,394.3 805.1,394.3 805.1,384.9 683.3,384.9 683.3,381.9 805.1,381.9 805.1,372.9 808.1,372.9
		808.1,381.9 817.3,381.9 817.3,384.9 808.1,384.9 	"/>
                    </g>
                </a>

                <!-- Уренгой-Центр II 1227.7-1245.3 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_79"
                   title="">
                    <g>
                        <rect x="817.3" y="381.9" class="good" width="32" height="3"/>
                    </g>
                </a>


                <!-- Уренгой-Центр II 1200.8-1227.7 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_80"
                   title="">
                    <g>
                        <polygon class="good" points="894.6,394.3 891.6,394.3 891.6,384.9 849.3,384.9 849.3,381.9 891.6,381.9 891.6,373.2 894.6,373.2
		894.6,381.9 909.7,381.9 909.7,384.9 894.6,384.9 	"/>
                    </g>
                </a>

                <!-- Уренгой-Центр II 1177.7-1200.8 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_81"
                   title="">
                    <g>
                        <rect x="909.7" y="381.9" class="good" width="36.3" height="3"/>
                        <rect x="925.1" y="372.9" class="good" width="3" height="21.1"/>
                    </g>
                </a>

                <!-- Ямбург-Елец I 1400.9–1413.0 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_90"
                   title="">
                    <g>
                        <path class="good" d="M41.4,225.6h28.4 M53.6,208.2v18.4"/>
                        <polygon class="good"
                                 points="69.8,227.1 41.4,227.1 41.4,224.1 52.1,224.1 52.1,208.2 55.1,208.2 55.1,224.1 69.8,224.1 	"/>
                    </g>
                </a>

                <!-- Ямбург-Елец I 1373.7–1400.9 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_91"
                   title="">
                    <g>
                        <polygon class="good" points="128.8,227.1 69.8,227.1 69.8,224.1 87.9,224.1 87.9,208.2 90.9,208.2 90.9,224.1 114.8,224.1
		114.8,211.4 117.8,211.4 117.8,224.1 128.8,224.1 	"/>
                    </g>
                </a>


                <!-- Ямбург-Елец I 1372.5–1373.7 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_92"
                   title="">
                    <g>
                        <rect x="128.8" y="224.1" class="good" width="48.4" height="3"/>
                    </g>
                </a>

                <!-- Ямбург-Елец I 1372.6–1373.7 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_162"
                   title="">
                    <g>
                        <rect x="114.9" y="208.6" transform="matrix(1 -1.953121e-03 1.953121e-03 1 -0.4101 0.3039)"
                              class="good" width="81" height="3"/>
                    </g>
                </a>

                <!-- Ямбург-Елец I 1374.2–1372.6 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_93"
                   title="">
                    <g>
                        <polygon class="good" points="552.2,406.4 397.3,406.2 397.3,406.2 214.1,227.1 177.1,227.1 177.1,224.1 192.9,224.1 192.9,211.4
		195.9,211.4 195.9,224.1 215.2,224.1 215.2,224 398.5,403.2 532.3,403.4 532.3,394.7 535.3,394.7 535.3,403.4 552.2,403.4 	"/>
                    </g>
                </a>

                <!-- Ямбург-Елец I 1344.9-1347.2 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_94"
                   title="">
                    <g>
                        <polygon class="good" points="735.9,406.4 551.9,406.4 551.9,403.4 569.1,403.4 569.1,394.7 572.1,394.7 572.1,403.4 735.9,403.4
		"/>
                    </g>
                </a>

                <!-- Ямбург-Елец I 1343.7-1344.9 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_95"
                   title="">
                    <g>
                        <polygon class="good" points="817.3,406.3 735.9,406.3 735.9,403.3 805.1,403.3 805.1,394.3 808.1,394.3 808.1,403.3 817.3,403.3
		"/>
                    </g>
                </a>

                <!-- Ямбург-Елец I 1325.9-1343.7 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_96"
                   title="">
                    <g>
                        <rect x="817.2" y="403.3" class="good" width="32" height="3"/>
                    </g>
                </a>

                <!-- Ямбург-Елец I 1299.5-1325.9 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_97"
                   title="">
                    <g>
                        <polygon class="good"
                                 points="909.6,406.3 849.2,406.3 849.2,403.3 891.6,403.3 891.6,394 894.6,394 894.6,403.3 909.6,403.3 	"/>
                    </g>
                </a>

                <!-- Ямбург-Елец I 1275.6-1299.5 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_98"
                   title="">
                    <g>
                        <polygon class="good"
                                 points="945.9,406.3 909.6,406.3 909.6,403.3 925,403.3 925,394 928,394 928,403.3 945.9,403.3 	"/>
                    </g>
                </a>

                <!-- Игрим-Серов-Н.Тагил -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_107" title="">
                    <g>
                        <polygon class="good" points="95.6,374.2 79.6,374.2 79.6,362.7 55.7,362.7 55.7,371 52.7,371 52.7,362.7 40.2,362.7 40.2,359.7
		52.7,359.7 52.7,351.4 55.7,351.4 55.7,359.7 95.8,359.7 95.8,362.7 82.6,362.7 82.6,371.2 95.6,371.2 	"/>
                    </g>
                </a>

                <!-- Игрим-Серов-Н.Тагил -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_108" title="">
                    <g>
                        <rect x="95.6" y="371.2" class="good" width="33.8" height="3"/>
                    </g>
                </a>


                <!-- Игрим-Серов-Н.Тагил -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_113" title="">
                    <g>
                        <rect x="95.8" y="359.7" class="good" width="33.6" height="3"/>
                    </g>
                </a>

                <!-- Игрим-Серов-Н.Тагил -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_109" title="">
                    <g>
                        <polygon class="good"
                                 points="240,372.7 237,372.7 237,362.7 129.4,362.7 129.4,359.7 240,359.7 	"/>
                    </g>
                </a>

                <!-- Игрим-Серов-Н.Тагил 452-467 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_110"
                   title="">
                    <g>
                        <polygon class="good"
                                 points="839.4,246.3 836.4,246.3 836.4,236.6 809.2,236.6 809.2,236.5 809.2,236.6 764.8,193.4 719,193.4 719,200.7 716,200.7 716,193.4 699.4,193.4 699.4,196.1 696.4,196.1 696.4,187.8 699.4,187.8 699.4,190.4 766.1,190.4 766.1,190.5 810.5,233.6 836.4,233.6 836.4,223.9 839.4,223.9 839.4,233.6 852.3,233.6 852.3,236.6 839.4,236.6 	"/>
                    </g>
                </a>

                <!-- Игрим-Серов-Н.Тагил 413-452 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_111"
                   title="">
                    <g>
                        <polygon class="good"
                                 points="894.6,248.1 891.6,248.1 891.6,236.6 852.3,236.6 852.3,233.6 861.5,233.6 861.5,223.9 864.5,223.9 864.5,233.6 891.6,233.6 891.6,223.9 894.6,223.9 894.6,233.6 916.5,233.6 916.5,236.6 905,236.6 905,244.8 916.5,244.8 916.5,247.8 902,247.8 902,236.6 894.6,236.6 	"/>
                    </g>
                </a>

                <!-- Игрим-Серов-Н.Тагил 413.2-413.7 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_112"
                   title="">
                    <g>
                        <rect x="916.5" y="244.8" class="good" width="29.4" height="3"/>
                    </g>
                </a>


                <!-- Игрим-Серов-Н.Тагил 413.2-413.7 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_114"
                   title="">
                    <g>
                        <rect x="916.5" y="233.6" class="good" width="29.4" height="3"/>
                    </g>
                </a>


                <!-- СРТО-Урал II 534.0-557.5 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_122" title="">
                    <g>
                        <polygon class="good" points="95.6,394.4 79.6,394.4 79.6,384.4 40.2,384.4 40.2,381.4 52.7,381.4 52.7,371 55.7,371 55.7,381.4
		95.8,381.4 95.8,384.4 82.6,384.4 82.6,391.4 95.6,391.4 	"/>
                    </g>
                </a>


                <!-- СРТО-Урал II 532.5-534 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_123" title="">
                    <g>
                        <rect x="95.6" y="391.4" class="good" width="33.8" height="3"/>
                    </g>
                </a>


                <!-- СРТО-Урал II 532.5-534 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_124" title="">
                    <g>
                        <rect x="95.8" y="381.4" class="good" width="33.6" height="3"/>
                    </g>
                </a>

                <!-- СРТО-Урал II 519-532.5 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_125" title="">
                    <g>
                        <polygon class="bad"
                                 points="140.7,394.4 129.4,394.4 129.4,391.4 138.6,391.4 138.6,384.4 129.4,384.4 129.4,381.4 237,381.4 237,372.7 240,372.7 240,381.4 250.6,381.4 250.6,384.4 240,384.4 240,392.9 237,392.9 237,384.4 188.7,384.4 188.7,392.9 185.7,392.9 185.7,384.4 141.6,384.4 141.6,394.4 	"/>
                    </g>
                </a>

                <!-- СРТО-Урал II 496-502 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_126" title="">
                    <g>
                        <polygon class="good"
                                 points="292.9,392.9 289.9,392.9 289.9,384.4 250.6,384.4 250.6,381.4 306.3,381.4 306.3,384.4 292.9,384.4"/>
                    </g>
                </a>

                <!-- СРТО-Урал II 479-496 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_127" title="">
                    <g>
                        <path class="good"
                              d="M320,392.9h-3v-8.5h-10.7v-3H351l34.3-34.5v-56.1l0,0l37.3-37.9l0,0v0l49.8,0l22.3,22.3h24.1v-2h3v7.3h-3v-2.3 h-25.3v0l-22.3-22.3h-47.3l-35.5,36.1l0,56.2l-35.2,35.4v8.3h-3v-7.4H320V392.9z M351.6,382.9L351.6,382.9z"/>
                    </g>
                </a>

                <!-- СРТО-Урал II 474-479 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_128" title="">
                    <g>
                        <polygon class="good"
                                 points="494.9,215.6 491.9,215.6 491.9,208.3 494.9,208.3 494.9,210.4 542.7,210.4 542.7,213.4 494.9,213.4"/>
                    </g>
                </a>

                <!-- СРТО-Урал II 472.9-474 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_129" title="">
                    <g>
                        <polygon class="good"
                                 points="739.3,222.7 736.3,222.7 736.3,213.4 563.4,213.4 563.4,222.7 560.4,222.7 560.4,213.4 542.7,213.4 542.7,210.4 716,210.4 716,200.7 719,200.7 719,210.4 750.3,210.4 750.3,213.4 739.3,213.4 	"/>
                    </g>
                </a>

                <!-- СРТО-Урал II 452.472.9 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_130" title="">
                    <g>
                        <polygon class="good"
                                 points="839.4,223.9 836.4,223.9 836.4,213.4 750.3,213.4 750.3,210.4 852.3,210.4 852.3,213.4 839.4,213.4"/>
                    </g>
                </a>

                <!-- СРТО-Урал II 413.6-452 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_131" title="">
                    <g>
                        <polygon class="good"
                                 points="894.6,223.9 891.6,223.9 891.6,213.4 864.5,213.4 864.5,223.9 861.5,223.9 861.5,213.4 852.3,213.4 852.3,210.4 902,210.4 902,200.2 916.5,200.2 916.5,203.2 905,203.2 905,210.4 916.5,210.4 916.5,213.4 894.6,213.4 	"/>
                    </g>
                </a>

                <!-- СРТО-Урал II 413.2-413.6 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_132" title="">
                    <g>
                        <rect x="916.5" y="210.4" class="good" width="29.4" height="3"/>
                    </g>
                </a>


                <!-- СРТО-Урал II 413.2-413.6 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_133" title="">
                    <g>
                        <rect x="916.5" y="200.2" class="good" width="29.4" height="3"/>
                    </g>
                </a>


                <!-- Надым-Пунга-Н.Тура III 1090-1114.5 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_146"
                   title="">
                    <g>
                        <rect x="40.2" y="402.1" class="good" width="120.2" height="3"/>
                    </g>
                </a>


                <!-- Надым-Пунга-Н.Тура III 1088-1090 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_147"
                   title="">
                    <g>
                        <rect x="55.2" y="402.1" class="good" width="120.2" height="3"/>
                    </g>
                </a>


                <!-- Надым-Пунга-Н.Тура III 502-1088 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_148"
                   title="">
                    <g>
                        <polygon class="good"
                                 points="250.6,405.1 160.4,405.1 160.4,402.1 185.7,402.1 185.7,392.9 188.7,392.9 188.7,402.1 237,402.1 237,392.9 240,392.9 240,402.1 250.6,402.1 	"/>
                    </g>
                </a>


                <!-- Надым-Пунга-Н.Тура III 496-502 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_149"
                   title="">
                    <g>
                        <polygon class="good"
                                 points="306.3,405.1 250.6,405.1 250.6,402.1 289.9,402.1 289.9,392.9 292.9,392.9 292.9,402.1 306.3,402.1"/>
                    </g>
                </a>

                <!-- Надым-Пунга-Н.Тура III 490-496 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_150"
                   title="">

                    <g>
                        <polygon class="good"
                                 points="360.3,405.1 360.3,405.1 306.3,405.1 306.3,402.1 317,402.1 317,392.9 320,392.9 320,402.1 359,402.1 407.2,352.4 407.2,298 407.2,298 407.2,298 430.5,273.8 430.5,273.8 478.9,273.8 478.9,271.5 481.9,271.5 481.9,279.2 478.9,279.2 478.9,276.8 431.7,276.8 410.2,299.2 410.2,353.6 410,353.6 410.1,353.7 360.4,405 360.4,405.1 		"/>
                    </g>

                </a>

                <!-- Надым-Пунга-Н.Тура III 1007.4-1034.0 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_151"
                   title="">
                    <g>
                        <polygon class="good"
                                 points="494.9,238.6 491.9,238.6 491.9,231.1 494.9,231.1 494.9,233.3 560.4,233.3 560.4,222.7 563.4,222.7 563.4,233.3 717.5,233.3 717.5,236.3 494.9,236.3 	"/>
                    </g>
                </a>

                <!-- Надым-Пунга-Н.Тура III 1007.4-1034.0 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_152"
                   title="">
                    <g>
                        <polygon class="good"
                                 points="846.4,259.4 802.3,259.4 802.3,259.3 779.5,236.3 717.5,236.3 717.5,233.3 736.3,233.3 736.3,222.7 739.3,222.7 739.3,233.3 780.7,233.3 780.8,233.3 780.8,233.3 803.6,256.4 836.4,256.4 836.4,246.3 839.4,246.3 839.4,256.4 846.4,256.4 	"/>
                    </g>
                </a>


                <!-- Надым-Пунга-Н.Тура III 968.9-1007.4 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_153"
                   title="">
                    <g>
                        <polygon class="good"
                                 points="916.5,259.4 846.4,259.4 846.4,256.4 891.6,256.4 891.6,248.1 894.6,248.1 894.6,256.4 916.5,256.4"/>
                    </g>
                </a>


                <!-- Надым-Пунга-Н.Тура III 967.8-968.9 км -->
                <a href="#openModalInfo" onclick="update_ModalWindowInfo(this.id)" id="tb_154"
                   title="">
                    <g>
                        <rect x="916.5" y="256.4" class="good" width="29.4" height="3"/>
                    </g>
                </a>


                <!-- НЕКЛИКАБЕЛЬНО -->
                <g>
                    <rect x="350.1" y="391.9" class="disabled" width="3" height="7.7"/>
                </g>


                <!-- ЛУПИНГ -->
                <g>
                    <g>
                        <rect x="65" y="334.8" class="disabled_white" width="31.5" height="10.1"/>
                    </g>
                    <g>
                        <path class="disabled" d="M97.5,345.9H64v-12.1h33.5V345.9z M66,343.9h29.5v-8.1H66V343.9z"/>
                    </g>
                    <g>
                        <g>
                            <path class="disabled"
                                  d="M67.6,342.1v-0.4c0.1,0,0.1,0,0.2,0c0.1,0,0.1,0,0.2,0c0.1,0,0.1,0,0.1-0.1c0,0,0.1-0.1,0.1-0.2 c0-0.1,0-0.1,0.1-0.2c0-0.1,0-0.2,0-0.3s0-0.2,0-0.4s0-0.3,0-0.4c0-0.1,0-0.3,0-0.5v-2.1h2.7v4.8h-0.5v-4.4h-1.6v2 c0,0.1,0,0.2,0,0.3s0,0.2,0,0.3s0,0.3,0,0.4c0,0.1,0,0.2-0.1,0.3c0,0.1-0.1,0.2-0.1,0.3s-0.1,0.2-0.1,0.2s-0.1,0.1-0.2,0.2 c-0.1,0-0.1,0.1-0.2,0.1c-0.1,0-0.2,0-0.3,0C67.8,342.1,67.7,342.1,67.6,342.1z"/>
                        </g>
                        <g>
                            <path class="disabled"
                                  d="M71.8,337.2h0.5l1.1,3.4l1-3.4H75l-1.3,4.1c-0.1,0.3-0.2,0.5-0.3,0.8c-0.1,0.2-0.3,0.2-0.5,0.2 s-0.3,0-0.4-0.1v-0.4c0.1,0,0.2,0,0.3,0s0.2,0,0.2-0.1s0.1-0.2,0.2-0.3L71.8,337.2z"/>
                        </g>
                        <g>
                            <path class="disabled" d="M75.5,342v-4.8h3v4.8h-0.5v-4.4h-1.9v4.4H75.5z"/>
                        </g>
                        <g>
                            <path class="disabled"
                                  d="M79.4,342v-4.8H80v3.9c0,0.1,0,0.3,0,0.5l0,0c0,0,0-0.1,0.1-0.2c0-0.1,0-0.1,0.1-0.2c0.1-0.1,0-0.1,0.1-0.2 l1.5-3.8h0.8v4.8H82v-3.8c0-0.1,0-0.4,0-0.8l0,0c-0.1,0.3-0.1,0.7-0.2,0.8l-1.5,3.8L79.4,342L79.4,342z"/>
                        </g>
                        <g>
                            <path class="disabled"
                                  d="M83.5,342v-4.8H84v3.9c0,0.1,0,0.3,0,0.5l0,0c0,0,0-0.1,0.1-0.2c0-0.1,0-0.1,0.1-0.2c0.1-0.1,0-0.1,0.1-0.2 l1.5-3.8h0.8v4.8h-0.5v-3.8c0-0.1,0-0.4,0-0.8l0,0c-0.1,0.3-0.1,0.7-0.2,0.8l-1.5,3.8L83.5,342L83.5,342z"/>
                        </g>
                        <g>
                            <path class="disabled" d="M87.5,342v-4.8h0.5v2.1H90v-2.1h0.5v4.8H90v-2.3h-1.9v2.3H87.5z"/>
                        </g>
                        <g>
                            <path class="disabled" d="M91.5,342v-4.8h2.3v0.5H92v4.4L91.5,342L91.5,342z"/>
                        </g>
                    </g>
                </g>



</svg>


            <div id="myTooltip"/>
        </div>

        <div class="m_move_adapt">
            <div class="m_move">


                <!-- РАСПОЛОЖЕНИЕ ГРС НЕКЛИКАБЕЛЬНОЕ -->

                <div class="grs good" id="grs1">ГРС</div>
                <div class="grs good" id="grs2">ГРС</div>
                <div class="grs good" id="grs3">ГРС</div>
                <div class="grs good" id="grs4">ГРС</div>
                <div class="grs good" id="grs5">ГРС</div>
                <div class="grs good" id="grs6">ГРС</div>
                <div class="grs good" id="grs7">ГРС</div>
                <div class="grs good" id="grs8">АГРС</div>
                <div class="grs good" id="grs9">ГРС</div>


                <!-- РАСПОЛОЖЕНИЕ ГРС КЛИКАБЕЛЬНОЕ -->

                <!--
                <a href="#openmodal" class="grs good" id="grs1">ГРС</a>
                <a href="#openmodal" class="grs good" id="grs2">ГРС</a>
                <a href="#openmodal" class="grs good" id="grs3">ГРС</a>
                <a href="#openmodal" class="grs good" id="grs4">ГРС</a>
                <a href="#openmodal" class="grs good" id="grs5">ГРС</a>
                <a href="#openmodal" class="grs good" id="grs6">ГРС</a>
                <a href="#openmodal" class="grs good" id="grs7">ГРС</a>
                <a href="#openmodal" class="grs good" id="grs8">АГРС</a>
                <a href="#openmodal" class="grs good" id="grs9">ГРС</a>
                -->


                <!-- ЛПУ -->

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu11" id="lpu1">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu30" id="lpu2">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu47" id="lpu3">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu65" id="lpu4">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu82" id="lpu5">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu99" id="lpu6">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>


                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu12" id="lpu7">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu31" id="lpu8">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu48" id="lpu9">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu66" id="lpu10">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu83" id="lpu11">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu100" id="lpu12">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>


                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu13" id="lpu13">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu32" id="lpu14">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu49" id="lpu15">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu67" id="lpu16">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu84" id="lpu17">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu101" id="lpu18">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu155" id="lpu19">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu156" id="lpu20">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu157" id="lpu21">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu158" id="lpu22">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu138" id="lpu23">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu139" id="lpu24">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 disabled__lpu" id="lpu25">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu115" id="lpu26">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu116" id="lpu27">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu134" id="lpu28">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu135" id="lpu29">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu117" id="lpu30">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu118" id="lpu31">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu136" id="lpu32">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu137" id="lpu33">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1  disabled__lpu" id="lpu34">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu141" id="lpu35">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 disabled__lpu" id="lpu36">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            {{--                            <style>.a {--}}
                            {{--                                    fill: #49ce56;--}}
                            {{--                                }--}}

                            {{--                                .b {--}}
                            {{--                                    fill: #52ba5a;--}}
                            {{--                                }</style>--}}
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1  disabled__lpu" id="lpu37">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 disabled__lpu " id="lpu38">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 disabled__lpu " id="lpu39">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 disabled__lpu" id="lpu40">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 disabled__lpu" id="lpu41">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 disabled__lpu" id="lpu42">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 disabled__lpu" id="lpu43">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>


                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu14" id="lpu44">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu33" id="lpu45">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu50" id="lpu46">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu68" id="lpu47">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu85" id="lpu48">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu102" id="lpu49">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu17" id="lpu50">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu36" id="lpu51">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu53" id="lpu52">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu71" id="lpu53">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu88" id="lpu54">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu105" id="lpu55">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu18" id="lpu56">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu37" id="lpu57">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu54" id="lpu58">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu72" id="lpu59">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu89" id="lpu60">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu106" id="lpu61">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu16" id="lpu62">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu35" id="lpu63">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu52" id="lpu64">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu70" id="lpu65">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu87" id="lpu66">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu104" id="lpu67">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>


                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu159" id="lpu74">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu142" id="lpu75">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 disabled__lpu" id="lpu76">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 disabled__lpu" id="lpu77">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 disabled__lpu" id="lpu78">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 disabled__lpu" id="lpu79">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 disabled__lpu" id="lpu80">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 disabled__lpu" id="lpu81">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu143" id="lpu82">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu119" id="lpu83">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu160" id="lpu84">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu144" id="lpu85">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu145" id="lpu86">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu120" id="lpu87">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu121" id="lpu88">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 good lpu161" id="lpu89">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>


                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu90">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu91">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu92">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu93">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu94">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu95">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu96">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu97">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu98">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu99">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)" class="info_checker fugure1 rotate lpu20" id="lpu100">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu101">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu102">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu103">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu104">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu105">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu106">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu107">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a href="#openModal" onclick="update_ModalWindow(this.classList)"  class="info_checker fugure1 rotate lpu19" id="lpu108">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu109">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu110">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu111">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu112">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu113">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu114">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu115">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>


                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu116">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu117">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu118">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu119">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu120">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu121">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu122">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu123">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu124">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu125">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu126">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu127">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu128">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu129">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu130">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>


                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu131">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu132">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu133">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu134">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu135">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu136">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu137">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu138">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu139">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu140">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu141">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu142">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu143">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu144">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu145">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu146">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu147">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu148">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu149">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu150">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>


                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu151">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu152">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu153">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu154">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu155">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu156">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu157">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu158">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu159">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu160">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu161">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu162">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu163">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu164">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>


                <a class="info_checker fugure2 disabled__lpu" id="lpu165">
                    <svg xmlns="http://www.w3.org/2000/svg" width="10.1451" height="11.6423"
                         viewBox="0 0 10.1451 11.6423">
                        <defs>
                            <style>.a {
                                    fill: #ffe36e;
                                }

                                .b {
                                    fill: #ffb948;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M8.44.3185v.7443c0,.5689-.0023,1.1379.0024,1.7068a.196.196,0,0,1-.1049.1876c-1.063.69-2.1247,4.3682-3.1842,5.0627a.16.16,0,0,1-.21.0013c-1.0478-.6949-2.099-4.3721-3.1464-5.0675a.23.23,0,0,1-.1007-.1562C1.69,1.9919,1.692,1.1862,1.6923.3806c0-.0177.0036-.0353.0065-.0621Z"/>
                        <path class="b"
                              d="M5.0469,8.31a.4315.4315,0,0,1-.2422-.0811A7.3671,7.3671,0,0,1,3.144,5.5947,7.5119,7.5119,0,0,0,1.6587,3.1621.4717.4717,0,0,1,1.4463,2.8c-.0054-.686-.0049-1.3716-.0044-2.0571l.0342-.65L1.6987.0684H8.69L8.69,1.49c0,.4258-.0009.8521.003,1.2779a.4438.4438,0,0,1-.2193.3994A7.4652,7.4652,0,0,0,6.9663,5.6025,7.3409,7.3409,0,0,1,5.291,8.229.4423.4423,0,0,1,5.0469,8.31ZM1.9443.5684,1.9419.7432c0,.684-.001,1.3681.0044,2.0522a6.7913,6.7913,0,0,1,1.6484,2.583,7.9831,7.9831,0,0,0,1.4527,2.41A7.9414,7.9414,0,0,0,6.5166,5.3838,7.3038,7.3038,0,0,1,8.2017,2.7476C8.19,2.3442,8.19,1.917,8.19,1.4893L8.19.5684Z"/>
                        <path class="a"
                              d="M9.8275,11.3066H9.0832c-.5689,0-1.1379-.0023-1.7068.0025a.1962.1962,0,0,1-.1876-.105Q6.1543,9.61,5.1133,8.02a.16.16,0,0,1-.0013-.21c.6949-1.0478,1.3849-2.099,2.08-3.1464a.2308.2308,0,0,1,.1563-.1006c.8056-.0063,1.6113-.0043,2.4169-.0039.0176,0,.0353.0035.0621.0064Z"/>
                        <path class="b"
                              d="M7.375,11.5591a.4432.4432,0,0,1-.396-.2193Q5.9449,9.7461,4.9043,8.1572a.4058.4058,0,0,1-.001-.4853l2.0806-3.147a.4717.4717,0,0,1,.3623-.2124c.686-.0059,1.3711-.0049,2.0571-.0044l.65.0342.0239.2226v6.9917l-1.4214,0c-.4248,0-.851-.0005-1.2778.0029ZM5.3428,7.9136c.6919,1.0566,1.3745,2.105,2.0556,3.1543.4038-.0127.834-.01,1.2583-.0117l.9209,0V4.8105l-.1748-.0024c-.684.0005-1.3681-.001-2.0522.0044Z"/>
                        <path class="a"
                              d="M.3071,11.3066h.7443c.5689,0,1.1379-.0023,1.7068.0025a.1962.1962,0,0,0,.1876-.105Q3.98,9.61,5.0213,8.02a.16.16,0,0,0,.0013-.21c-.6949-1.0478-1.3849-2.099-2.08-3.1464a.23.23,0,0,0-.1562-.1006c-.8056-.0063-1.6113-.0043-2.4169-.0039-.0177,0-.0353.0035-.0621.0064Z"/>
                        <path class="b"
                              d="M2.76,11.5591H2.7568c-.4267-.0039-.8535-.0034-1.2788-.0029l-1.4209,0V4.3408l.312-.0322.3623-.0005c.6841,0,1.3707-.0015,2.0567.0044a.4718.4718,0,0,1,.3628.2124l2.08,3.1465a.405.405,0,0,1,0,.4853Q4.1889,9.7461,3.1558,11.34A.4441.4441,0,0,1,2.76,11.5591Zm-.8545-.5029c.2851,0,.57,0,.8545.0029.6586-1.044,1.3432-2.0952,2.0312-3.1445L2.7339,4.8013c-.6338.0058-1.3179.0063-2.002.0068l-.1748.0005v6.248l.92,0Z"/>
                    </svg>
                </a>


                <a class="info_checker fugure2 disabled__lpu" id="lpu166">
                    <svg xmlns="http://www.w3.org/2000/svg" width="10.1451" height="11.6423"
                         viewBox="0 0 10.1451 11.6423">
                        <defs>
                            <style>.a {
                                    fill: #ffe36e;
                                }

                                .b {
                                    fill: #ffb948;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M8.44.3185v.7443c0,.5689-.0023,1.1379.0024,1.7068a.196.196,0,0,1-.1049.1876c-1.063.69-2.1247,4.3682-3.1842,5.0627a.16.16,0,0,1-.21.0013c-1.0478-.6949-2.099-4.3721-3.1464-5.0675a.23.23,0,0,1-.1007-.1562C1.69,1.9919,1.692,1.1862,1.6923.3806c0-.0177.0036-.0353.0065-.0621Z"/>
                        <path class="b"
                              d="M5.0469,8.31a.4315.4315,0,0,1-.2422-.0811A7.3671,7.3671,0,0,1,3.144,5.5947,7.5119,7.5119,0,0,0,1.6587,3.1621.4717.4717,0,0,1,1.4463,2.8c-.0054-.686-.0049-1.3716-.0044-2.0571l.0342-.65L1.6987.0684H8.69L8.69,1.49c0,.4258-.0009.8521.003,1.2779a.4438.4438,0,0,1-.2193.3994A7.4652,7.4652,0,0,0,6.9663,5.6025,7.3409,7.3409,0,0,1,5.291,8.229.4423.4423,0,0,1,5.0469,8.31ZM1.9443.5684,1.9419.7432c0,.684-.001,1.3681.0044,2.0522a6.7913,6.7913,0,0,1,1.6484,2.583,7.9831,7.9831,0,0,0,1.4527,2.41A7.9414,7.9414,0,0,0,6.5166,5.3838,7.3038,7.3038,0,0,1,8.2017,2.7476C8.19,2.3442,8.19,1.917,8.19,1.4893L8.19.5684Z"/>
                        <path class="a"
                              d="M9.8275,11.3066H9.0832c-.5689,0-1.1379-.0023-1.7068.0025a.1962.1962,0,0,1-.1876-.105Q6.1543,9.61,5.1133,8.02a.16.16,0,0,1-.0013-.21c.6949-1.0478,1.3849-2.099,2.08-3.1464a.2308.2308,0,0,1,.1563-.1006c.8056-.0063,1.6113-.0043,2.4169-.0039.0176,0,.0353.0035.0621.0064Z"/>
                        <path class="b"
                              d="M7.375,11.5591a.4432.4432,0,0,1-.396-.2193Q5.9449,9.7461,4.9043,8.1572a.4058.4058,0,0,1-.001-.4853l2.0806-3.147a.4717.4717,0,0,1,.3623-.2124c.686-.0059,1.3711-.0049,2.0571-.0044l.65.0342.0239.2226v6.9917l-1.4214,0c-.4248,0-.851-.0005-1.2778.0029ZM5.3428,7.9136c.6919,1.0566,1.3745,2.105,2.0556,3.1543.4038-.0127.834-.01,1.2583-.0117l.9209,0V4.8105l-.1748-.0024c-.684.0005-1.3681-.001-2.0522.0044Z"/>
                        <path class="a"
                              d="M.3071,11.3066h.7443c.5689,0,1.1379-.0023,1.7068.0025a.1962.1962,0,0,0,.1876-.105Q3.98,9.61,5.0213,8.02a.16.16,0,0,0,.0013-.21c-.6949-1.0478-1.3849-2.099-2.08-3.1464a.23.23,0,0,0-.1562-.1006c-.8056-.0063-1.6113-.0043-2.4169-.0039-.0177,0-.0353.0035-.0621.0064Z"/>
                        <path class="b"
                              d="M2.76,11.5591H2.7568c-.4267-.0039-.8535-.0034-1.2788-.0029l-1.4209,0V4.3408l.312-.0322.3623-.0005c.6841,0,1.3707-.0015,2.0567.0044a.4718.4718,0,0,1,.3628.2124l2.08,3.1465a.405.405,0,0,1,0,.4853Q4.1889,9.7461,3.1558,11.34A.4441.4441,0,0,1,2.76,11.5591Zm-.8545-.5029c.2851,0,.57,0,.8545.0029.6586-1.044,1.3432-2.0952,2.0312-3.1445L2.7339,4.8013c-.6338.0058-1.3179.0063-2.002.0068l-.1748.0005v6.248l.92,0Z"/>
                    </svg>
                </a>


                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu167">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>


                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu168">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>


                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu169">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>


                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu170">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>


                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu171">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>


                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu172">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>

                <a class="info_checker fugure1 rotate disabled__lpu" id="lpu173">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.3444" height="8.9934"
                         viewBox="0 0 12.3444 8.9934">
                        <defs>
                            <style>.a {
                                    fill: #49ce56;
                                }

                                .b {
                                    fill: #52ba5a;
                                }</style>
                        </defs>
                        <path class="a"
                              d="M11.8964,8.57h-.8929c-.6826,0-1.3652-.0028-2.0478.0029a.2352.2352,0,0,1-.2251-.1259q-1.241-1.9129-2.49-3.82a.1918.1918,0,0,1-.0015-.2524C7.0727,3.1174,7.9006,1.8562,8.7348.6A.2765.2765,0,0,1,8.9223.4788c.9665-.0075,1.933-.0051,2.9-.0047.0212,0,.0424.0043.0745.0078Z"/>
                        <path class="b"
                              d="M8.9517,8.8228a.4833.4833,0,0,1-.4307-.2393Q7.28,6.67,6.0317,4.7642a.4354.4354,0,0,1,0-.5284L7.1689,2.5146Q7.8464,1.4871,8.5269.4614A.5176.5176,0,0,1,8.92.229c.8135-.0063,1.624-.0039,2.438-.0054l.7573.0357.0308.2226V8.82l-1.6309-.0005c-.518.0015-1.039-.0005-1.5581.0035Zm1.6621-8.1q-.8445,0-1.6895.0059c-.435.6919-.8867,1.3765-1.3384,2.061L6.4478,4.5127C7.2832,5.7612,8.1128,7.0356,8.94,8.311c.5342.0078,1.0547.0083,1.5757.0083l1.13.0005V.7275L11.3579.7236Q10.9859.7236,10.6138.7231Z"/>
                        <path class="a"
                              d="M.4745,8.57h.8929c.6826,0,1.3652-.0028,2.0478.0029A.2351.2351,0,0,0,3.64,8.447q1.2411-1.9129,2.49-3.82a.1918.1918,0,0,0,.0016-.2524C5.2981,3.1174,4.47,1.8562,3.6361.6A.2767.2767,0,0,0,3.4486.4788C2.4821.4713,1.5155.4737.549.4741.5278.4742.5066.4784.4745.4819Z"/>
                        <path class="b"
                              d="M3.4189,8.8228H3.4126c-.519-.0044-1.0391-.0049-1.5576-.0035L.2246,8.82V.2568L.4482.2334A.7966.7966,0,0,1,.5488.2241L1.0127.2236C1.8242.2227,2.6382.2222,3.4507.229A.5218.5218,0,0,1,3.8438.46q.6687,1.0064,1.332,2.0142L6.34,4.2363a.4365.4365,0,0,1,0,.5269Q5.09,6.67,3.85,8.5835A.4833.4833,0,0,1,3.4189,8.8228ZM2.3438,8.3193c.3574,0,.7153.0005,1.0732.0035.8413-1.2872,1.67-2.5616,2.5044-3.8331L4.7583,2.75Q4.094,1.7429,3.4277.7378C2.6353.7227,1.8252.7222,1.0132.7236l-.2886,0V8.32l1.13-.0005Z"/>
                    </svg>
                </a>


                <!-- УЧАСТКИ КМ -->


                <p class="info_name_txt km_11" id="km1"></p>
                <p class="info_name_txt km_30" id="km2"></p>
                <p class="info_name_txt km_47" id="km3"></p>
                <p class="info_name_txt km_65" id="km4"></p>
                <p class="info_name_txt km_82" id="km5"></p>
                <p class="info_name_txt km_99" id="km6"></p>

                <p class="info_name_txt km_12" id="km7"></p>
                <p class="info_name_txt km_31" id="km8"></p>
                <p class="info_name_txt km_48" id="km9"></p>
                <p class="info_name_txt km_66" id="km10"></p>
                <p class="info_name_txt km_83" id="km11"></p>
                <p class="info_name_txt km_100" id="km12"></p>

                <p class="info_name_txt km_13" id="km13"></p>
                <p class="info_name_txt km_32" id="km14"></p>
                <p class="info_name_txt km_49" id="km15"></p>
                <p class="info_name_txt km_67" id="km16"></p>
                <p class="info_name_txt km_84" id="km17"></p>
                <p class="info_name_txt km_101" id="km18"></p>

                <p class="info_name_txt km_115" id="km19"></p>
                <p class="info_name_txt km_117" id="km20"></p>
                <p class="info_name_txt km_155" id="km21"></p>
                <p class="info_name_txt km_156" id="km22"></p>
                <p class="info_name_txt km_157" id="km23"></p>
                <p class="info_name_txt km_138" id="km24"></p>
                <p class="info_name_txt km_139" id="km25"></p>
                <p class="info_name_txt km_158" id="km26"></p>

                <p class="info_name_txt km_102" id="km27"></p>
                <p class="info_name_txt km_85" id="km28"></p>
                <p class="info_name_txt km_68" id="km29"></p>
                <p class="info_name_txt km_50" id="km30"></p>
                <p class="info_name_txt km_33" id="km31"></p>
                <p class="info_name_txt km_14" id="km32"></p>

                <p class="info_name_txt km_141" id="km33"></p>
                <p class="info_name_txt km_142" id="km34"></p>
                <p class="info_name_txt km_159" id="km35"></p>

                <p class="info_name_txt km_143" id="km36"></p>
                <p class="info_name_txt km_119" id="km37"></p>
                <p class="info_name_txt km_160" id="km38"></p>

                <p class="info_name_txt km_144" id="km39"></p>
                <p class="info_name_txt km_120" id="km40"></p>
                <p class="info_name_txt km_161" id="km41"></p>


                <p class="info_name_txt km_18" id="km42"></p>
                <p class="info_name_txt km_37" id="km43"></p>
                <p class="info_name_txt km_54" id="km44"></p>
                <p class="info_name_txt km_72" id="km45"></p>
                <p class="info_name_txt km_89" id="km46"></p>
                <p class="info_name_txt km_106" id="km47"></p>

                <p class="info_name_txt km_17" id="km48"></p>
                <p class="info_name_txt km_36" id="km49"></p>
                <p class="info_name_txt km_53" id="km50"></p>
                <p class="info_name_txt km_71" id="km51"></p>
                <p class="info_name_txt km_88" id="km52"></p>
                <p class="info_name_txt km_105" id="km53"></p>

                <p class="info_name_txt km_16" id="km54"></p>
                <p class="info_name_txt km_35" id="km55"></p>
                <p class="info_name_txt km_52" id="km56"></p>
                <p class="info_name_txt km_87" id="km57"></p>
                <p class="info_name_txt km_104" id="km58"></p>


                <!-- НАЗВАНИЯ И МЕСТНОСТЬ -->

                <p class="info_place_txt" id="pl1">Северо-Песчанская шахта</p>
                <p class="info_place_txt" id="pl2">Воронцовский ГОК</p>
                <p class="info_place_txt" id="pl3">Надым-Пунга-Н.Тура III</p>
                <p class="info_place_txt" id="pl4">СРТО-УРАЛ 2</p>
                <p class="info_place_txt" id="pl5">Игрим-Серов-Н.Тагил</p>
                <p class="info_place_txt" id="pl6">Богославская ТЭЦ</p>
                <p class="info_place_txt" id="pl7">Краснотурьинск</p>
                <p class="info_place_txt" id="pl8">Волчанск</p>
                <p class="info_place_txt" id="pl9">Североуральск</p>

                <p class="info_place_txt" id="pl10">Уренгой-Петровск</p>
                <p class="info_place_txt" id="pl11">Уренгой-Ужгород</p>
                <p class="info_place_txt" id="pl12">Уренгой-Центр 1</p>
                <p class="info_place_txt" id="pl13">Уренгой-Центр 2</p>
                <p class="info_place_txt" id="pl14">Ямбург-Елец 1</p>
                <p class="info_place_txt" id="pl15">Уренгой-Новопсков</p>

                <p class="info_place_txt" id="pl16">р.Сосьва</p>
                <p class="info_place_txt" id="pl17">КС Краснотурьинская</p>
                <p class="info_place_txt" id="pl18">р.Турья</p>
                <p class="info_place_txt" id="pl19">Серовская П/Ф</p>
                <p class="info_place_txt" id="pl20">г.Серов</p>

                <p class="info_place_txt" id="pl21">Игрим-Серов-Н.Тагил</p>
                <p class="info_place_txt" id="pl22">СРТО-УРАЛ 2</p>
                <p class="info_place_txt" id="pl23">Надым-Пунга-Н.Тура III</p>
                <p class="info_place_txt" id="pl24">г.Лобва</p>
                <p class="info_place_txt" id="pl25">р.Лобва</p>
                <p class="info_place_txt" id="pl26">р.Кавка</p>


                <!-- ПОКАЗАНИЯ КЦ -->

                <a href="#openModalInfoKC" onclick="update_modal_kc(this.id.split('kc')[1], this.classList)" class="kc_blocks good" id="kc4"><p>КЦ-4</p></a>
                <a href="#openModalInfoKC" onclick="update_modal_kc(this.id.split('kc')[1], this.classList)" class="kc_blocks good" id="kc5"><p>КЦ-5</p></a>
                <a href="#openModalInfoKC" onclick="update_modal_kc(this.id.split('kc')[1], this.classList)" class="kc_blocks good" id="kc6"><p>КЦ-6</p></a>
                <a href="#openModalInfoKC" onclick="update_modal_kc(this.id.split('kc')[1], this.classList)" class="kc_blocks good" id="kc7"><p>КЦ-7</p></a>
                <a href="#openModalInfoKC" onclick="update_modal_kc(this.id.split('kc')[1], this.classList)" class="kc_blocks good" id="kc8"><p>КЦ-8</p></a>
                <a href="#openModalInfoKC" onclick="update_modal_kc(this.id.split('kc')[1], this.classList)" class="kc_blocks good" id="kc9"><p>КЦ-9</p></a>

            </div>
        </div>
    </div>
</div>


<div id="openModal" class="modal">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <a href="#close" class="close">×</a>
            </div>
            <div class="modal-body">
                <table class="modal_table map_hover">
                    <tbody>
                    <tr>
                        <td>Нет данных</td>
                    </tr>

                    </tbody>
                </table>
            </div>
        </div>
    </div>
</div>


<div id="openModalInfo" class="modal">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <a href="#close" class="close">×</a>
            </div>
            <div class="modal-body">
                <table class="modal_table map_hover">
                    <tbody>
                    <tr>
                        <td>Нет данных!</td>
                    </tr>
                    </tbody>
                </table>
            </div>
        </div>
    </div>
</div>

<div id="openModalInfoKC" class="modal">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <a href="#close" class="close">×</a>
            </div>
            <div class="modal-body">
                <table class="modal_table map_hover">
                    <tbody>
                    <tr>
                        <td>Нет данных!</td>
                    </tr>
                    </tbody>
                </table>
            </div>
        </div>
    </div>
</div>


<style>
    #openModalInfo .modal_table tr td {
        text-align: left;
    }

    img.map_image {
        width: 1200px;
        height: 661px;
        margin-left: 0;
        margin-top: 7px;
        transform: scale(1.02);
    }

    .m_move_adapt {
        margin-top: -672px;
    }

    a.grs {
        text-decoration: none;
    }

    .ui-helper-hidden-accessible {
        opacity: 0;
    }

    @media screen and (min-width: 1600px) {
        .map_block.fond_map_block.ugorsk.lpu {
            transform: scale(1.2);
        }
    }

    .ui-tooltip {
        max-width: 250px;
        background: rgba(0, 0, 0, .85);
        text-align: center;
        color: #fff;
        font-size: 13px;
        border-radius: 5px;
        padding: 5px;
    }
</style>


<script src="assets/js/jquery-3.6.0.js"></script>
<script src="assets/js/jquery-ui.min.js"></script>
<script src="assets/js/jquery.maphilight.js"></script>
<script>
    $('.map_image').maphilight({strokeColor: '000'});
</script>
<script>
    $(document).tooltip({});
    $(document).tooltip({
        track: true,
        position: {my: "left+10 bottom-10", at: "left+10 bottom-10"},
        delay: 0,
        fade: 0,
        show: {effect: "none"},
        hide: {effect: "none"}
    });
</script>
<script>
    document.addEventListener('DOMContentLoaded', function test() {

        update_status_tb()
        update_status_kc()
        setInterval(update_status_tb ,30000)
        setInterval(update_status_kc ,30000)
    })
    function update_status_tb(){
        $.ajax({
            url: '/get_status_tb',
            type: 'GET',
            success: (tbs) => {
                for (var tb of tbs) {
                    if (tb['type_tb'] === 1) {
                        try {
                            var tb_on_map = document.getElementById('tb_' + tb['id_tb']);
                            tb_on_map.setAttribute('title', tb['full_name_tb'])
                            for (var child of tb_on_map.getElementsByTagName('g')[0].childNodes) {
                                if (child.tagName) {
                                    child.classList.remove('good')
                                    child.classList.remove('bad')
                                    child.classList.remove('critical')
                                    child.classList.remove('repair')
                                    child.classList.remove('corrupt')
                                    child.setAttribute('class', tb['class'])
                                }
                            }
                        } catch (e) {

                        }
                    } else {
                        try {
                            var tb_on_map = document.getElementsByClassName('lpu' + tb['id_tb'])[0];
                            tb_on_map.classList.remove('good')
                            tb_on_map.classList.remove("bad")
                            tb_on_map.classList.remove("critical")
                            tb_on_map.classList.remove("repair")
                            tb_on_map.classList.remove("corrupt")
                            if (Number(tb['status']) === 1){
                                tb_on_map.classList.add('good')
                            }else if(Number(tb['status']) === 2){
                                tb_on_map.classList.add('critical')
                            }else if(Number(tb['status']) === 0){
                                tb_on_map.classList.add('corrupt')
                            }else {
                                tb_on_map.classList.add('bad')
                            }
                        } catch (e) {

                        }
                    }
                }
            }, async: false,
        })
    }
    function update_status_kc(){
        $.ajax({
            url: '/get_status_kc',
            type: 'GET',
            success: (kcs) => {
                for (var kc of kcs) {
                    try {
                        var kc_on_map = document.getElementById('kc' + kc['short_name_obj'].split('-')[1]);
                        kc_on_map.classList.remove("good")
                        kc_on_map.classList.remove("bad")
                        kc_on_map.classList.remove("critical")
                        kc_on_map.classList.remove("repair")
                        kc_on_map.classList.remove("corrupt")
                        kc_on_map.classList.add(kc['class'])

                    } catch (e) {
                    }
                }
            }, async: false,
        })
    }
    $.ajax({
        url: '/get_km',
        type: 'GET',
        success: (krans) => {
            for (var kran of krans) {
                try{
                    document.getElementsByClassName('km_'+kran['id_tb'])[0].textContent = Number(kran['l_kran']).toFixed(1)
                }catch (e){

                }
            }
        }, async: true,
    })

    function update_ModalWindowInfo(id) {
        $.ajax({
            url: '/dataModalWindowMKU/'+id.split('_')[1],
            type: 'GET',
            success: (data_to_modal) => {
                var bad_param = data_to_modal['full_name']['bad_param']
                try{
                    bad_param = bad_param.split(',')
                }catch (e) {                }
                // обработка модального для МКУ
                var modal_dialog = document.getElementById('openModalInfo').getElementsByClassName('modal-dialog')[0]
                modal_dialog.style.marginTop = '25vh'
                modal_dialog.style.maxWidth = '700px'
                var header = document.getElementById('openModalInfo').getElementsByClassName('modal-header')[0]
                header.style.padding = '0px 15px 0px 15px'
                header.innerText = ''
                var h3 = document.createElement('h4')
                h3.innerHTML = `${data_to_modal['full_name']['value']} км`
                var a = document.createElement('a')
                a.innerHTML = `×`
                a.setAttribute('href', '#close')
                a.setAttribute('class', 'close')
                header.appendChild(h3)
                header.appendChild(a)
                var tbody = document.getElementById('openModalInfo').getElementsByTagName('tbody')[0]
                tbody.innerText = ''
                var keys = Object.keys(data_to_modal)
                var tr = document.createElement('tr')
                tr.innerHTML = `<td style="color: black">${data_to_modal['descstatus']['desc']}</td><td>${data_to_modal['descstatus']['value']}</td>`
                var tb_on_map = document.getElementById(id);
                for (var child of tb_on_map.getElementsByTagName('g')[0].childNodes) {
                    if (child.tagName) {
                        var class_name = child.getAttribute('class')
                    }
                }
                tr.setAttribute('class', class_name+'_tr')
                tbody.appendChild(tr);
                delete data_to_modal['full_name']
                delete data_to_modal['descstatus']
                for (var key of keys){
                    try{
                        var tr = document.createElement('tr')
                        tr.id = 'key_bad_param_is_'+key
                        if (data_to_modal[key]['value']){
                            tr.innerHTML = `<td>${data_to_modal[key]['desc']}</td><td>${data_to_modal[key]['value']}</td>`
                        }else {
                            tr.innerHTML = `<td>${data_to_modal[key]['desc']}</td><td>н/д</td>`
                        }
                        tbody.appendChild(tr);
                    }catch (e){

                    }
                }
                var tr = document.createElement('tr')
                tr.innerHTML = `<td colspan="2"  style="text-align: center; border-left: none"><a href="/docs/directory_tb/edit/${id.split('_')[1]}" onclick="localStorage.setItem('redirect', '/opo')" style="">Редактировать</a></td>`
                tbody.appendChild(tr);
                try{
                    for (var bad of bad_param){
                        document.getElementById('key_bad_param_is_'+bad).style.fontWeight = '700'
                    }                }catch (e) {
                }
            }, async: false,
        })
    }

    function update_modal_kc(id, class_list) {
        var modal_dialog = document.getElementById('openModalInfoKC').getElementsByClassName('modal-dialog')[0]
        // modal_dialog.style.marginTop = '25vh'
        modal_dialog.style.maxWidth = '350px'
        var header = document.getElementById('openModalInfoKC').getElementsByClassName('modal-header')[0]
        header.style.padding = '0px 15px 0px 15px'
        header.innerText = ''
        var h3 = document.createElement('h4')
        h3.innerHTML = `Компрессорный цех - ${id}`
        var a = document.createElement('a')
        a.innerHTML = `×`
        a.setAttribute('href', '#close')
        a.setAttribute('class', 'close')
        header.appendChild(h3)
        header.appendChild(a)
        var tbody = document.getElementById('openModalInfoKC').getElementsByTagName('tbody')[0]
        tbody.innerText = ''
        tbody.style.borderRadius = '10px'
        if (class_list.contains('critical')){
            var sost = 'Предельное'
            var color = '#f26161'
        }else if(class_list.contains('bad')){
            var sost = 'Работостособное'
            var color = '#F0E68C'
        }else if(class_list.contains('good')){
            var sost = 'Исправное'
            var color = '#49ce56'
        }else {
            var sost = 'Нет данных'
            var color = '#7f7f7f'
        }
        localStorage.setItem('open_kc', id);
        var tr = document.createElement('tr')
        tr.innerHTML = `<td colspan="2" style="color: black; text-align: center">Текущее состояние: ${sost}</td>`
        tr.style.background = color
        tbody.appendChild(tr);
        var tr = document.createElement('tr')
        tr.innerHTML = `<td colspan="2"  style="text-align: center; border-left: none"><a href="/ks" style="">Просмотр</a></td>`
        tbody.appendChild(tr);
    }
    function update_ModalWindow(classList){
        var search_lpu = new RegExp('lpu', 'i');
        for (var classname of classList){
            if (classname.match(search_lpu)){
                $.ajax({
                    url: '/dataModalWindowMKU/'+classname.split('u')[1],
                    type: 'GET',
                    success: (data_to_modal) => {
                        var bad_param = data_to_modal['full_name']['bad_param']
                        // обработка модального для кранв
                        var header = document.getElementById('openModal').getElementsByClassName('modal-header')[0]
                        header.style.padding = '0px 15px 0px 15px'
                        header.innerText = ''
                        var h3 = document.createElement('h4')
                        h3.innerHTML = `${data_to_modal['full_name']['value']} км`
                        var a = document.createElement('a')
                        a.innerHTML = `×`
                        a.setAttribute('href', '#close')
                        a.setAttribute('class', 'close')
                        header.appendChild(h3)
                        header.appendChild(a)
                        var tbody = document.getElementById('openModal').getElementsByTagName('tbody')[0]
                        tbody.innerText = ''
                        var keys = Object.keys(data_to_modal)
                        // var tr = document.createElement('tr')
                        // tr.innerHTML = `<td style="text-align: left">${data_to_modal['descstatus']['desc']}</td><td style="text-align: left">${data_to_modal['descstatus']['value']}</td>`
                        // tbody.appendChild(tr);
                        delete data_to_modal['full_name']
                        delete data_to_modal['descstatus']
                        for (var key of keys){
                            try{
                                var tr = document.createElement('tr')
                                tr.id = 'key_bad_param_is_'+key
                                if (data_to_modal[key]['value']){
                                    tr.innerHTML = `<td style="text-align: left">${data_to_modal[key]['desc']}</td><td>${data_to_modal[key]['value']}</td>`
                                }else {
                                    tr.innerHTML = `<td style="text-align: left">${data_to_modal[key]['desc']}</td><td>н/д</td>`
                                }
                                // tr.innerHTML = `<td style="text-align: left">${data_to_modal[key]['desc']}</td><td style="text-align: left">${data_to_modal[key]['value']}</td>`
                                tbody.appendChild(tr);
                            }catch (e){

                            }
                        }
                        var tr = document.createElement('tr')
                        tr.innerHTML = `<td colspan="2"  style="text-align: center; border-left: none"><a href="/docs/directory_tb/edit/${classname.split('u')[1]}" onclick="localStorage.setItem('redirect', '/opo')" style="">Редактировать</a></td>`
                        tbody.appendChild(tr);
                        try{
                            document.getElementById('key_bad_param_is_'+bad_param).style.fontWeight = '700'
                        }catch (e) {
                            console.log(document.getElementById('key_bad_param_is_'+bad_param))
                        }
                    }, async: false,
                })
            }
        }
    }
</script>
<style>
    .modal-body a{background:#e5f2f9;color:#4689aa;padding:8px 15px;border-radius:7px;font-size:12px;text-decoration:none;}
    .modal-body a:hover{background:#4689aa;color:#fff;}
</style>
</body>

</html>
